{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "11C486E54AA2976D03B8E7BF0FA51F90"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "0DA9A93A49682A95A8AA7BB50AA52DD1"
		},
		{
			"Source":
			{
				"Text": "12345"
			},
			"Translation":
			{
				"Text": "12345"
			},
			"Key": "280341104510394AB774639315537BE2"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": "9"
			},
			"Key": "104F17E44DE27F009B71ADA896A817CC"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "153A74384278F0AE07A65A90DF1CAD4F"
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": "999"
			},
			"Key": "41A70A824D320E670DD11E9A3784FBA0"
		},
		{
			"Source":
			{
				"Text": "99999"
			},
			"Translation":
			{
				"Text": "99999"
			},
			"Key": "9814D841440ECE4504BA9EB31D57E882"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "8643CA3245D28E8815621CA5E064AAB3"
		},
		{
			"Source":
			{
				"Text": "게임 초기화"
			},
			"Translation":
			{
				"Text": "게임 초기화"
			},
			"Key": "4E1C025C4F37D893F4F7AA89619D4EA7"
		},
		{
			"Source":
			{
				"Text": "계속하기"
			},
			"Translation":
			{
				"Text": "계속하기"
			},
			"Key": "77FB15BD46695266C7BDFEABDA3BF094"
		},
		{
			"Source":
			{
				"Text": "공격력"
			},
			"Translation":
			{
				"Text": "공격력"
			},
			"Key": "D7A831D347174C7E2CF17F854E13C7E7"
		},
		{
			"Source":
			{
				"Text": "공격속도"
			},
			"Translation":
			{
				"Text": "공격속도"
			},
			"Key": "D5B4AE9E4E8C25DFB1BE8B86C2FA1A97"
		},
		{
			"Source":
			{
				"Text": "돌아가기"
			},
			"Translation":
			{
				"Text": "돌아가기"
			},
			"Key": "4FC9F170467E474EC1DAF9B23BC03973"
		},
		{
			"Source":
			{
				"Text": "배경음악 : \r\nwww.bensound.com"
			},
			"Translation":
			{
				"Text": "배경음악 : \r\nwww.bensound.com"
			},
			"Key": "F8BAE689451E666DB1FCB19AD879E2A1"
		},
		{
			"Source":
			{
				"Text": "보석"
			},
			"Translation":
			{
				"Text": "보석"
			},
			"Key": "F5C0C19F47EAF3AB050AC1A4BAC30D39"
		},
		{
			"Source":
			{
				"Text": "아니오"
			},
			"Translation":
			{
				"Text": "아니오"
			},
			"Key": "A62E8A7B4BE1305C23125B92135864B5"
		},
		{
			"Source":
			{
				"Text": "예"
			},
			"Translation":
			{
				"Text": "예"
			},
			"Key": "C806664D42CB6806621C40951E523E91"
		},
		{
			"Source":
			{
				"Text": "웨이브"
			},
			"Translation":
			{
				"Text": "웨이브"
			},
			"Key": "3DAE0A3E43D19734F528C293E235A037"
		},
		{
			"Source":
			{
				"Text": "적 처치수"
			},
			"Translation":
			{
				"Text": "적 처치수"
			},
			"Key": "CB0B54BB4285393040DDF3B9290FFFC4"
		},
		{
			"Source":
			{
				"Text": "전투 시작"
			},
			"Translation":
			{
				"Text": "전투 시작"
			},
			"Key": "E4930BFB4E083525C99CE6ACC32E2882"
		},
		{
			"Source":
			{
				"Text": "점수"
			},
			"Translation":
			{
				"Text": "점수"
			},
			"Key": "748C165B4FC1493615CD26990069352B"
		},
		{
			"Source":
			{
				"Text": "정말 게임 초기화를 하시겠습니까?"
			},
			"Translation":
			{
				"Text": "정말 게임 초기화를 하시겠습니까?"
			},
			"Key": "0AB63A654A50BBC49137EDA9C11DAE7F"
		},
		{
			"Source":
			{
				"Text": "최대"
			},
			"Translation":
			{
				"Text": "최대"
			},
			"Key": "3CB924DC43D75F6FD21E3AA5A24932E0"
		},
		{
			"Source":
			{
				"Text": "최대"
			},
			"Translation":
			{
				"Text": "최대"
			},
			"Key": "6D52C7A84F0249830C74D19707F6AD0C"
		},
		{
			"Source":
			{
				"Text": "크레딧"
			},
			"Translation":
			{
				"Text": "크레딧"
			},
			"Key": "1DA36AD94E556BCD8348D2ADF97D9AAA"
		},
		{
			"Source":
			{
				"Text": "탄알 증가"
			},
			"Translation":
			{
				"Text": "탄알 증가"
			},
			"Key": "F9F1548145987BDE74C944B7F7316403"
		},
		{
			"Source":
			{
				"Text": "폰트 : 원스토어"
			},
			"Translation":
			{
				"Text": "폰트 : 원스토어"
			},
			"Key": "187B1C114AC273EB331AE192C07305A5"
		},
		{
			"Source":
			{
				"Text": "폰트 : 카페24 써라운드 에어"
			},
			"Translation":
			{
				"Text": "폰트 : 카페24 써라운드 에어"
			},
			"Key": "55BF68204B6C702D5B2F34AD6E995534"
		},
		{
			"Source":
			{
				"Text": "한국어"
			},
			"Translation":
			{
				"Text": "한국어"
			},
			"Key": "982DC8F4400C01A1C27072AA22FAE443"
		},
		{
			"Source":
			{
				"Text": "한국어"
			},
			"Translation":
			{
				"Text": "한국어"
			},
			"Key": "44D1E7B1458224AEF05E83B4E0EEF86F"
		}
	]
}